{
    "channels": [
        102981131074297856,
        102984909320110080,
        114266886920732672,
        103269150213820416,
        103269415583248384,
        129450426830422016,
        124051195949088768,
        250460572527755265,
        646165877192130600,
        595294897494556704,
        595296976036167681,
        124051195949088768,
        470121306185138186,
        1060010787307004004
    ],
    "dunnos": [
        "i dunno lol",
        "`8====D`",
        "neeereeet",
        "Onii-chan no baka!",
        "You must construct additional pylons!",
        "Has anyone really been far even as decided to use even go want to do look more like?",
        "I agree.",
        "This command can be purchased for $4.99",
        "What do you think I am, some sort of bot?",
        "Plyot",
        "Has anyone really been far even as decided to use even go want to do look more like?",
        "This command can not be performed until your QPUs are aligned.",
        "Error: De Facto QPU Speed is not aligned",
        "But first, we need to talk about parallel universes",
        "There are four primary types of plants in the TOC lexicon...",
        "Due to the fact that Discord has chosen to involve software that will allow the theft of my personal information, I do declare the following: on this day, 2nd July 2016, in response to the new Discord guidelines: suck my dick.",
        "panic: I can't handle this... I think I'll just die now...",
        "COMMAND RECEIVED",
        "SERVER LOST",
        "you fool. you absolute buffoon. you think you can challenge me in my own realm? you think you can rebel against my authority? you dare come into my house and upturn my dining chairs and spill coffee grounds in my Keurig? you thought you were safe in your chain mail armor behind that screen of yours. I will take these laminate wood floor boards and destroy you. I didn’t want war. but i didn’t start it.",
        "A series of fatal errors caused the majority of servers to become unavailable. We are working to revive all of these resources. Most users will be unable to connect while this work is ongoing",
        "OOPSIE WOOPSIE!! Uwu We made a fucky wucky!! A wittle fucko boingo! The code monkeys at our headquarters are working VEWY HAWD to fix this!",
        "You give me a virgin, two apples, and three rooms. Which one do I take to the first room?",
        "*inflates you making you big and round*",
        "Aah the pepeloni, pepeloni. You know the pepeloni? The no one? I always- I always order the domino, domino pepeloni; and without pepeloni. I always order the pepeloni and without pepeloni. Pepeloni! I like pepeloni. I always- I always order the cheese-cheese pan. How can I explain? I can explain by my drawing. I always, order like the cheese pan that it has cheese on here, this part, the ear. Ear of pizza. And then I order, when I order pepeloni the ear, it always have the pepeloni on the top. But I pick up this, Away! Because I don't eat it!",
        "I can't believe the world is expected to take you seriously. Thank God we hold ourselves to a higher standard than that",
        "Are you in-capable of actually explaining and by extension, I'm wasting my time?",
        "has anyone seen this?! twitter.com/penis/fart/11"
    ]
}
