{
    "channels": [
        "102981131074297856",
        "102984909320110080",
        "114266886920732672",
        "103269150213820416",
        "103269415583248384",
        "129450426830422016",
        "124051195949088768",
        "250460572527755265"
    ],
    "dunnos": [
        "i dunno lol",
        "`8====D`",
        "neeereeet",
        "Onii-chan no baka!",
        "You must construct additional pylons!",
        "Has anyone really been far even as decided to use even go want to do look more like?",
        "I agree.",
        "This command can be purchased for $4.99",
        "What do you think I am, some sort of bot?",
        "Plyot",
        "Has anyone really been far even as decided to use even go want to do look more like?",
        "This command can not be performed until your QPUs are aligned.",
        "Error: De Facto QPU Speed is not aligned",
        "But first, we need to talk about parallel universes",
        "There are four primary types of plants in the TOC lexicon. Draw the flow of material from the bottom of a page to the top, and you get the four types. They specify the general flow of materials through a system, and they provide some hints about where to look for typical problems. The four types can be combined in many ways in larger facilities. I-plant: Material flows in a sequence, such as in an assembly line. The primary work is done in a straight sequence of events (one-to-one). The constraint is the slowest operation. A-plant: The general flow of material is many-to-one, such as in a plant where many sub-assemblies converge for a final assembly. The primary problem in A-plants is in synchronizing the converging lines so that each supplies the final assembly point at the right time. V-plant: The general flow of material is one-to-many, such as a plant that takes one raw material and can make many final products. Classic examples are meat rendering plants or a steel manufacturer. The primary problem in V-plants is \"robbing\" where one operation (A) immediately after a diverging point \"steals\" materials meant for the other operation (B). Once the material has been processed by A, it cannot come back and be run through B without significant rework. T-plant: The general flow is that of an I-plant (or has multiple lines), which then splits into many assemblies (many-to-many). Most manufactured parts are used in multiple assemblies and nearly all assemblies use multiple parts. Customized devices, such as computers, are good examples. T-plants suffer from both synchronization problems of A-plants (parts aren't all available for an assembly) and the robbing problems of V-plants (one assembly steals parts that could have been used in another). For non-material systems, one can draw the flow of work or the flow of processes and arrive at similar basic structures. A project, for example, is an A-shaped sequence of work, culminating in a delivered project.",
        "Due to the fact that Discord has chosen to involve software that will allow the theft of my personal information, I do declare the following: on this day, 2nd July 2016, in response to the new Discord guidelines and under articles L.111, 112 and 113 of the code of intellectual property, I declare that my rights are attached to all my personal data, drawings, paintings, photos, texts etc... published on my profile since the day I opened my account. For commercial use of the foregoing my written consent is required at all times. Those reading this text can copy it and paste it in their Discord comment. This will allow them to place themselves under the protection of copyright. By this release, I tell Discord that it is strictly forbidden to disclose, copy, distribute, broadcast, or to take any other action against me on the basis of this profile and/or its contents. The actions mentioned above apply equally to employees, students, agents and/or other staff under the direction of Discord. The contents of my profile include private information. The violation of my privacy is punished by the law (UCC 1 1-308 - 308 1 -103 and the Rome Statute). Discord is now an open capital entity. All members are invited to post a notice of this kind, or if you prefer, you can copy and paste this version. If you have not published this statement at least once, you will tacitly allow the use of elements such as your photos as well as the information contained in your profile update. Do not share. Just copy and paste in a comment.",
        "panic: I can't handle this... I think I'll just die now..."
    ]
}